export const Posts = 
[
    {
        "id": 1,
        "slug": "about_uleague",
        "tag": "Community",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/about.png",
        "title": "О ULeague",
        "body": [
            "Мы – группа студентов и выпускников, которые стремятся создать в студенческом киберспорте то, чего у них не было. \
            Мы готовы делиться знаниями, экспериментировать и нацелены на продвижение принципов взаимоуважения.",
            "",
            "Наша миссия – создавать возможности всем студентам для развития в трёх направлениях: проведение турниров, развитие сообщества и наработка профессионального опыта.",
            "",
            "1+1>2.",
            "",
            "Мы всегда ищем активных и ответственных ребят в нашу команду. Пишите с кратким рассказом о себе на contact@universityleague.ru",
            "Команда ULeague"
        ]
    },
    {
        "id": 2,
        "slug": "competition",
        "tag": "Competition",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/compete.png",
        "title": "Соревнования",
        "body": [
            "Соревнования – сердце киберспорта.",
            "",
            "Мы считаем, что в студенческой индустрии недостаточно постоянных, систематизированных турниров, поэтому помимо проведения соревнований мы также работаем над созданием рейтинга для команд и вузов. \
            Зачатки уже можно увидеть на нашей турнирной платформе – dota.uleague.ru",
            "",
            "Турниры и рейтинги невозможны без участников, поэтому мы приглашаем все вузы России и СНГ присоединиться к нашей платформе и принять активное участие в развитии соревновательной экосистемы в студенческом киберспорте.",
            "",
            "Хотите провести турнир по новой игре или совместны соревнования? Пишите нам на contact@universityleague.ru", 
            "Команда ULeague"
        ]
    },
    {
        "id": 3,
        "slug": "community",
        "tag": "Community",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/community.png",
        "title": "Коммьюнити",
        "body": [
            "Студенческий киберспорт сейчас находится на начальном этапе развития, а его главная движущая сила – это коммьюнити.",
            "",
            "Если студенческое сообщество будет тратить ресурсы на конкуренцию, а не на объединение усилий, то вся индустрия так и останется в зачаточном состоянии.\
            Наша задача – предоставить платформу, где все участники студенческого киберспорта смогут делиться опытом друг с другом и решать проблемы вместе.",
            "",
            "Первым шагом в решении этой задачи станет серия мероприятий, направленных на обмен знаниями на горизонтальном уровне.",
            "",
            "Хотите поделиться опытом или узнать что-то новое? Присоединяйтесь к нам и пишите на contact@universityleague.ru",
            "Команда ULeague"
        ]
    },
    {
        "id": 4,
        "slug": "careers",
        "tag": "Careers",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/careers.png",
        "title": "Профессиональное развитие",
        "body": [
            "Карьере в студенческом киберспорте уделяется очень мало сил и времени, и несмотря на большой спрос на специалистов, студенты крайне редко попадают в «большой» киберспорт.",
            "",
            "Мы планируем организовывать мероприятия с представителями различных профессий в индустрии киберспорта с целью передачи опыта студентам.",
            "",
            "Если у вас есть знакомые, которые работают в индустрии и могут поделиться своими знаниями, то напишите нам на contact@universityleague.ru",
            "Команда ULeague"
        ]
    },
];