export const Posts = 
[
    {
        "id": 1,
        "slug": "about_uleague",
        "tag": "Community",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/about.png",
        "title": "О ULeague",
        "body": [
            "Всем привет, этот пост про команду ULeague, ценности и планы.",
            "Мы группа студентов и выпускников, которые стремятся создать в студенческом киберспорте то, о чем сами мечтали при поступлении.",
            "Наша миссия — создавать равные возможности всем студентам для участия в соревнованиях, профессионального роста и \
            поиска друзей на всю жизнь.",
            "Мы нацелены на продвижение принципов взаимоуважения, готовности поделиться знаниями и открытости к экспериментам.",
            "Многие вещи, которые мы делаем могут показаться непрофессиональными или глупыми. Но мы верим, что именно так\
            рождается и закаливается профессионализм. Мы не боимся взяться за трудную задачу и работать в поте лица, чтобы ее решить.\
            Наша платформа по автоматизации Dota 2 турниров тому яркое подтверждение. Нам удалось обеспечить безотказность платформы и \
            реализовать достаточно сложную в техническом плане систему. Такого же уровня автоматизация реализовывалась большими компаниями годами.\
            Мы реализовали это вдвоем за 3 месяца.",
            "В наших планах не останавливаться и развиваться в трех направлениях: проведение турниров, развитие сообщества и карьерное развитие.",
            "Предлагаем каждому вузу партнерство и общее развитие студенческого киберспорта. 1 + 1 всегда больше 2. ",
            "Мы активно ищем активных и ответственных ребят в нашу команду. Пишите нам на почту с кратким рассказом о себе — contact@unversityleague.ru.",
            "Команда ULeague"
        ]
    },
    {
        "id": 2,
        "slug": "competition",
        "tag": "Competition",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/compete.png",
        "title": "Соревнования",
        "body": [
            "Соревнования — сердце киберспорта. Это то, что пытаются делать все активные студенческие объединения.",
            "Мы считаем, что в индустрии студенческого киберспорта недостаточно постоянных соревнований. Особенно недостаточно систематизированных\
            соревнований. Поэтому помимо проведения турниров, мы работаем на общим рейтингом команд по каждой дисциплине. А вскоре хотим начать вести общий \
            рейтинг всех вузов. Зачатки этого можно увидеть на нашей турнирной платформе по Dota 2 — dota.uleague.ru.",
            "В первую очередь, турниры должны помогать студентам развивать навыки работы в команде, воспитывать соревновательных дух и стремление к победам. \
            Это не означает, что не нужно стремиться стать профессиональным спортсменом. Наоборот, это стремление помогает стать лучше, помогает стать конкурентноспособным человеком.",
            "В рамках работы в соревновательном блоке ULeague будет придерживаться вышеперчисленных идей и принципов. Но нужно понимать, что \
            турниры проходят только с участниками. Поэтому мы приглашаем все вузы России и СНГ присоединиться к нашей соревновательной системе и принимать активное участие в развитии \
            соревновательной экосистемы в студенческом киберспорте.",
            "Есть идея турнира по новой игре? Есть предложение сделать совместные соревнования? Мы готовы поддержать каждую инициативу. \
            пишите нам на contact@unversityleague.ru.", 
            "Команда ULeague"
        ]
    },
    {
        "id": 3,
        "slug": "community",
        "tag": "Community",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/community.png",
        "title": "Коммьюнити",
        "body": [
            "Про коммьюнити в студенческом киберспорте любят особенно много говорить. Настолько много, что само понятие приобрело негативную окраску. А того, кто говорит про улучшение \
            коммьюнити считают несерьезным. Однако не говорить про это просто нельзя.",
            "Главная цель ULeague разбить существующее положение дел в коммьюнити. Мы хотим стать смежным местом, где все участники студенческого киберспорта: от игроков до менеджеров смогут \
            беспрепятственно получать и делиться своими знаниями.",
            "Студенческий киберспорт только на начальной ступени развития. Именно поэтому следует совместными усилиями, забыв про гордость построения своего клуба внутри вуза или про проведенные \
            ланы, кооперироваться и самое главное активно общаться друг с другом. В противном случае будет продолжаться картина, в которой все строят большие горы денег и мнимую конкуренцию между собой.",
            "Первые шаги для работы вместе с коммьюнити начинаются совсем скоро. Мы хотим запустить серию мероприятий, направленных на обмен знаниями на горизонтальном уровне: представитель представителю, менеджер менеджеру.",
            "Мечтаем же мы о большой конференции в студенческом киберспорте. Но так же, как и с соревнованиями, для этого нужны участники и партнеры. Пишите нам на почту, если хотите стать частью нашей партнерской программы — \
            contact@universityleague.ru. Или заходите к нам в Discord для более неформального и быстрого общения.",
            "Команда ULeague"
        ]
    },
    {
        "id": 4,
        "slug": "careers",
        "tag": "Careers",
        "image_url": "https://uleague-face.s3.eu-central-1.amazonaws.com/careers.png",
        "title": "Профессиональное развитие",
        "body": [
            "Карьере в студенческом киберспорте уделяется очень мало сил и времени. Казалось бы все активные ребята из студенчества обычно сразу замечаются \
            большими компаниями в других индустриях. В киберспорте пока не так. И это несмотря на огромный спрос на специалистов.",
            "Со стороны студентов существует проблема восприятия профессиональной киберспортивной индустрии. Не все в киберспорте строится на крупных мероприятиях с \
            большими призовыми. Есть большая прослойка, чтобы достичь этого уровня. Именно эту проблему мы попытаемся решить.",
            "Мы планируем организовывать встречи и мероприятия с представителями различных профессиий в индустрии. С целью донести и рассказать больше о прфоессиональной \
            деятельности в киберспорте. А чем больше информации, тем больше вероятность сделать правильный карьерный выбор для каждого студента.",
            "Даже если вы не планировали работать в киберспорте, эти меропрития могут изменить вашу точку зрения. Разумеется верно и обратное утверждение.",
            "Если у вас есть знакомые, работающие в индустрии и которые бы с радостью поделились своими знаниями, напишите нам — contact@universityleague.ru.",
            "Команда ULeague"
        ]
    },
];